<p>ООО Арктика осуществляет доставку продукции до объекта Заказчика автомобильным, железнодорожным и морским транспортом.</p>
<p>Мы работаем по всей России, а также с близлежащими странами - Казахстан, Узбекистан, Таджикистан, Кыргызстан, Армения, Белоруссия, Литва, Монголия и прочими.</p>
<p>В число транспортных компаний, через которые мы производим отгрузку дизельных электростанций входят:</p>
<ul>
	<li>ООО Энергия;</li>
	<li>ГК «Деловые линии;</li>
	<li>ТК «БайкалСервис»;</li>
	<li>ТК «ПЭК»;</li>
	<li>ООО «ЖелДорЭкспедиция»;</li>
	<li>ТК Кашалот;</li>
	<li>ПАО «ТрансКонтейнер»;</li>
	<li>ОАО "РЖД";</li>
	<li>и любые прочие по вашей рекомендации.</li>
</ul>