<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><h1>О компании</h1>
 <?$APPLICATION->IncludeComponent(
	"bitrix:menu",
	"personal",
	Array(
		"ALLOW_MULTI_SELECT" => "N",
		"CHILD_MENU_TYPE" => "",
		"COMPONENT_TEMPLATE" => "personal",
		"DELAY" => "N",
		"MAX_LEVEL" => "1",
		"MENU_CACHE_GET_VARS" => array(),
		"MENU_CACHE_TIME" => "3600000",
		"MENU_CACHE_TYPE" => "A",
		"MENU_CACHE_USE_GROUPS" => "Y",
		"ROOT_MENU_TYPE" => "about",
		"USE_EXT" => "N"
	)
);?>
<div class="global-block-container">
	<div class="global-content-block">
		<div class="bx_page">
			<p>
				 &nbsp; &nbsp; Дизель генераторы АРКТИКА&nbsp;– это электростанции с учетом российских условий эксплуатации.&nbsp;Наша продукция по электроснабжению внушает доверие и обеспечивает электроэнергией, для бесперебойной работы&nbsp;в любой ситуации.&nbsp;ДГУ спроектированы с&nbsp;учетом&nbsp;природных и географических&nbsp;условий&nbsp;использования. Дизельные электростанции отвечает пожеланиям отечественных потребителей от частника до крупного предприятия.&nbsp;
			</p>
			<p>
				 &nbsp; &nbsp; &nbsp;Наш большой опыт помог подобрать нужные технологии выработки электроэнергии, переключения источников и управления в соответствии с потребностями заказчика, что бы ему ни требовалось — бесперебойная, основная, пиковая или резервная мощность, когенерация или полностью электростанция под ключ. Собственное производство дизельных электростанций, использование только оригинальных деталей и комплектующих, наработки опытного персонала – благодаря такому подходу можно по доступной стоимости купить оборудование, которое является надежной альтернативой элитным и дорогостоящим европейским устройствам.&nbsp;
			</p>
			<p>
			</p>
			 <h2>АГРЕГАТОРЫ АРКТИКА ИМЕЮТ РЯД ДОСТОИНСТВ:</h2>
			<ul>
				<li>Универсальность – мощные и надежные дизельные генераторы успешно эксплуатируются на отечественных и зарубежных строительных площадках, в нефтегазовом комплексе. Агрегаты используются при организации электроснабжения предприятий, складов, административных, общественных, ведомственных зданий;</li>
				<li>Надежность – производим генераторы в базовом, тропическом и северном исполнении для любых климатических условий;</li>
				<li>Вариативность мощностей – можно купить как компактные бытовые модели на 2,5 кВт, так и мощные агрегаты на 2000 кВт и больше.</li>
			</ul>
			<p>
				 Дизельные электростанции Арктика сочетают в себе надежное&nbsp;качество и отечественную доступную цену. Проектируем агрегаты открытого типа, в контейнере или кожухе (капоте) под ваши требования, с учетом специфики последующей эксплуатации.
			</p>
			<p>
				 &nbsp; &nbsp;Помимо дизельных и бензиновых электростанций, мы предлагаем двигатели внутреннего сгорания, мотопомпы,компрессорную технику, бустеры, системы очистки воздуха, строительную технику (виброплиты, виброрейки, вибротрамбовки, резчики швов, затирочные машины и др.); тепловую технику, тепловые завесы, обогреватели, пушки; климатическую технику; деревообрабатывающие и металлообрабатывающие станки; грузоподъемную технику; слесарный инструмент и многое другое.
			</p>
<h2> ПРЯМЫЕ ВЫГОДЫ СОТРУДНИЧЕСТВА С КОМПАНИЕЙ АРКТИКА:</h2>
			<ul style="color: #222222;">
				<li>широкий ассортимент товаров (более 300);</li>
				<li>одни из самых низких цен на оборудование достойного качества, часто на товар действуют акции и скидки;</li>
				<li>бесплатная доставка по России на значительную часть оборудования;</li>
				<li>в наличие по низким ценам расходные материалы, комплектующие и запчасти;</li>
				<li>вы можете приобрести оборудование, как связавшись с менеджером, так и оплатив товар на сайте;</li>
				<li>и, конечно же, гарантийное и сервисное обслуживание.</li>
			</ul>
			<p>
				 &nbsp; &nbsp;Если вы крупное предприятие, строительная компания, небольшая бригада или мастер-любитель, вы можете всегда найти для себя оборудование отличного качества по лучшей цене.
			</p>
			<p style="color: #222222;">
				 &nbsp; <b>&nbsp;Обращайтесь! Мы предоставляем дополнительные личные скидки и преференции.</b>
			</p>
			<p>
			</p>
		</div>
	</div>
	<div class="global-information-block">
		 <?$APPLICATION->IncludeComponent(
	"bitrix:main.include",
	".default",
	Array(
		"AREA_FILE_RECURSIVE" => "Y",
		"AREA_FILE_SHOW" => "sect",
		"AREA_FILE_SUFFIX" => "information_block",
		"COMPONENT_TEMPLATE" => ".default",
		"EDIT_TEMPLATE" => ""
	)
);?>
	</div>
</div>
 <br>
 &nbsp; &nbsp;<b>&nbsp;РЕКВИЗИТЫ:<br>
 </b><b><br>
 </b>
<table cellspacing="0" cellpadding="0" style="border-collapse: collapse;">
<tbody>
<tr>
	<td>
		 Полное <br>
		 наименование
		<p>
		</p>
	</td>
	<td>
		<p>
			 Общество с ограниченной ответственностью «Арктика»
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 ОГРН
		</p>
	</td>
	<td>
		<p align="left">
			 1192225011791
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 ИНН
		</p>
	</td>
	<td>
		<p align="left">
			 2222875261
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 КПП
		</p>
	</td>
	<td>
		<p align="left">
			 222201001
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 Расчетный счет&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
		</p>
	</td>
	<td>
		<p align="left">
			 40702810314140000238
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="left">
			 БИК
		</p>
	</td>
	<td>
		<p align="left">
			 044525411
		</p>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>